IDEA Open Model
ReinfAroundOpening Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public ReinfAroundOpening()
Public Sub New
public:
ReinfAroundOpening()
See Also
Reference
ReinfAroundOpening Class
IdeaRS.OpenModel.Detail Namespace